[
    {
        "text": "जीवन भनेको त्यही हो जब तपाईं अन्य योजनाहरू बनाउन व्यस्त हुनुहुन्छ ।",
        "author": "जन लेनन"
    },
    {
        "text": "सधैं सम्झनुहोस् कि तपाईं बिल्कुल अनौंठो हुनुहुन्छ । अरुहरु जस्तै ।",
        "author": "मार्गरेट मीड"
    },
    {
        "text": "भविष्य तिनीहरूकै हो जसले आफना सपनाहरूको सुन्दरतामा विश्वास गर्छन् ।",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "जो खुशी छ, उसले अरूलाई पनि खुशी बनाउँछ ।",
        "author": "Anne Frank"
    },
    {
        "text": "तपाईले जीवनमा धेरै पराजयहरूको सामना गर्नुपर्नेछ, तर आफैंलाई कहिल्यै पराजित हुन नदिनुहोस् ।",
        "author": "माया एन्जेल"
    },
    {
        "text": "कहिलेकाहीँ प्रश्नहरू जटिल हुन्छन् तर उत्तरहरु भने सरल हुन्छन् ।",
        "author": "Dr. Seuss"
    },
    {
        "text": "आज तपाईं तपाईं हो, यो सत्यभन्दा बढी सत्य छ । कुनै पनि जिउँदो छैन जुन तपाईं भन्दा अधिक छ ।",
        "author": "Dr. Seuss"
    },
    {
        "text": "कहिले पनि डरलाग्दो डरहरुले तपाईंलाई खेल खेल्नबाट रोक्न नदिनुहोस् ।",
        "author": "बेब रूथ"
    },
    {
        "text": "जीवनका धेरै असफलता भोग्ने ती व्यक्तिहरु हुन् जसल यो महसुस गरेनन् कि मैले छोडेको असफलताको ठाउँ सफलताको नजिक थियो ।",
        "author": "थाँमस ए एडिसन"
    },
    {
        "text": "तपाईको टाउकोमा दिमाग छ । तपाईको खुट्टामा जुत्ता छ । तपाई आफैंले रोज्नु भएको कुनै दिशा पछ्याउन सक्नुहुन्छ ।",
        "author": "Dr. Seuss"
    },
    {
        "text": "यस जीवनमा हामी ठूला कामहरू गर्न सक्दैनौं । हामी केवल ठूलो प्रेमको साथ साना कुराहरु गर्न सक्छौं ।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "केवल अरूको लागि बाँचिएको जीवन नै र्सार्थक जीवन हो ।",
        "author": "अल्बर्ट आइनस्टाइन"
    },
    {
        "text": "तिमी एकपटक मात्रै बाँच्छौ तर सहीसँग बाँचेमा एक पटक नै पर्याप्त हुन्छ ।",
        "author": "Mae West"
    },
    {
        "text": "जीवन वास्तवमा सरल छ, तर हामी यसलाई जटिल बनाउनमा जोड दिन्छौं ।",
        "author": "कन्फुसियस"
    },
    {
        "text": "जीवन आफैंमा सबभन्दा अद्भुत परी कथा हो ।",
        "author": "हान्स क्रिश्चियन एन्डरसन"
    },
    {
        "text": "जीवन हाम्रो जीवन बिताउनको लागी हो, मुक्तिको लागि होइन ।",
        "author": "एम् एच लरेन्स"
    },
    {
        "text": "जीवन साइकल चलाउने जस्तै हो । तपाईंलाई ब्यालेन्स राख्नको लागि, तपाई सधैँ चलाइराख्नर्ुपर्छ।",
        "author": "अल्बर्ट आइनस्टाइन"
    },
    {
        "text": "हाँस्नुहोस्, किनकि सुन्दर जीवन एक सुन्दर चीज हो र यसैमा मुस्कुराउन काफी छ ।",
        "author": "मारलिन मुनरो"
    },
    {
        "text": "सफलता अन्तिम होइन, असफलता घातक होइन, यो त हिसाब हो, गणना जारी छ ।",
        "author": "विन्स्टन एस चर्चिल"
    },
    {
        "text": "सफलता सामान्यतया ती मानिसहरुमा आउँदछ जो यसको लागि व्यस्त छन् ।",
        "author": "हेनरी डेविड थोरो"
    },
    {
        "text": "दुःखको भूलभुलैयाबाट बाहिर जाने एउटा मात्र सही तरिका क्षमा गर्नु हो ।",
        "author": "John Green"
    },
    {
        "text": "यदि तपाईं साँच्चिकै नजिकबाट हेर्नुभयो भने, धेरैजसो सफलताहरू धेरै समय लिन्छ ।",
        "author": "Steve Jobs"
    },
    {
        "text": "मृत्युको डरले जीवनको डरलाई पछयाउँछ । एक व्यक्ति पण्ारुपले जिउँछ जो कुनै पनि समयमा मर्न तयार छ ।",
        "author": "Mark Twain"
    },
    {
        "text": "जसलाई तपाईंले प्रेम गर्नुहुन्छ, र जसले तपाईंलाई प्रेम गर्दछ, त्यो कोही होइन, उही व्यक्ति हो ।",
        "author": "Chuck Palahniuk"
    },
    {
        "text": "हामी सबै मानव जाति हौं, होइन र – हरेक मानव जीवनसँग उही मुल्य हुन्छ, र उही मूल्य बचत हुन्छ ।",
        "author": "J.K. Rowling"
    },
    {
        "text": "अहिलेको जीवनको सबैभन्दा दुःखद पक्ष भनेको विज्ञानले ज्ञानभन्दा बढी जानकारी सङ्कलन गरिरहेको छ ।",
        "author": "Isaac Asimov"
    },
    {
        "text": "यो जीवन कठिन छ, तर यो झन गाह्रो छ यदि तपाईं मूर्ख हुनुहुन्छ भने ।",
        "author": "George V. Higgins"
    },
    {
        "text": "जहाँ त्यहाँ प्रेम छ, त्यहाँ जीवन छ ।",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "जो आफ्नो अर्थले जीवन बिताउँछ, ऊ कल्पनाको कमीबाट ग्रस्त हुन्छ।",
        "author": "Oscar Wilde"
    },
    {
        "text": "जीवन एउटा कहिल्यै नसकिने समाप्त नहुने वसन्त हो ।",
        "author": "वी.पी.कोइराला"
    },
    {
        "text": "मान्छे न त पशु हो, न इश्वर नै बन्न सक्छ, मान्छे केवल मानिस हो, पशुदेखि, माथि र इश्वरदेखि तल ।",
        "author": "वी.पी.कोइराला"
    },
    {
        "text": "मानिस इतिहासको संयन्त्र होइन र उसको खोज भोजनको लागि मात्र हुँदैनस मानिस एक बहुआयामिक व्यक्तित्व हो ।",
        "author": "वी.पी.कोइराला"
    }
]