[
    {
        "text": "आफुले आफैलाई सुनेर तपाईले धेरै सिक्न सक्नुहुन्न ।",
        "author": "Gearge Clooney"
    },
    {
        "text": "प्रत्येक पल हिचकिचाहटविना बाँच्नुहोस् ।",
        "author": "Elton John"
    },
    {
        "text": "जीवन साँचिकै सहज छ, तर मानिसले आफैले यसलाई जटिल बनाएका छन् ।",
        "author": "Confucius"
    },
    {
        "text": "खुसी नै जीवनको मुल खोज र आधार हो ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "जीवन एउटा सिक्का जस्तै हो । तपाईले जसरी पनि खर्च गर्न सक्नुहुन्छ तर एकपटक मात्र ।",
        "author": "Lillian Dickkan"
    },
    {
        "text": "हास्नुहोस् । जीवन सुन्दर छ, किनभने यहाँ हास्ने धेरै कारणहरु छन् ।",
        "author": "Marilyn Monroe"
    },
    {
        "text": "असल मित्रहरु, राम्रा किताबहरु र शान्त मस्तिष्कहुन नै आदर्श जीवन हो ।",
        "author": "Mark Twain"
    },
    {
        "text": "प्रेम नै जीवनमा सबैभन्दा ठूलो आनन्द हो ।",
        "author": "Euripides"
    },
    {
        "text": "जीवनमा केही मजा नभएको भए जीवन वियोगान्त हुन्थ्यो ।",
        "author": "Stephen Hawking"
    },
    {
        "text": "जीवनको दुखलाग्दो कुरा यही हो कि हामी चाडै बुढो हुन्छौ तर बुद्धिमान ढिलो हुन्छौ ।",
        "author": "Benjam Franklin"
    },
    {
        "text": "जीवन खुलेर बाँच्नुहोस् यो सोचेर कि तपाई भोली मर्दै हुनुहुन्छ ।",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "जब तपाई सपना देख्न छोड्नुहुन्छ, तब तपाई बाँच्न छोड्नुहुन्छ ।",
        "author": "Abraham Lincoln"
    },
    {
        "text": "भविष्यलाई अनुमान गर्ने राम्रो उपाय यसलाई बनाउनु हो ।",
        "author": "Abraham Lincoln"
    },
    {
        "text": "जीवनका प्रत्येक गल्तीहरु अवसर हुन् ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "जीवन एउटा परिक्षण हो, जति धेरै परिक्षण गर्नुहुन्छ, तपाईको जीवन त्यति धेरै सुन्दर हुन्छ ।",
        "author": "Ralph Waldo Emerson"
    },
    {
        "text": "न त भूतकालमा अलमलिनुहोस्, न त भविष्यको सपना देख्नुहोस्, वस् तपाई आफ्नो वर्तमानमा ध्यान केन्द्रित गर्नुहोस् ",
        "author": "Buddha"
    },
    {
        "text": "बुद्धिमान व्यक्तिको लागि जीवन सपना हो, मुर्खको लागी खेल हो, धनीको लागि जीवन मजाक हो ।",
        "author": "Sholem Aleichem"
    },
    {
        "text": "यहि पलमा खुसी हुनुहोस्, किनकी यहि पल नै जीवन हो ।",
        "author": "Omar Khayyam"
    },
    {
        "text": "जस्तो सोच्छौ जीन्दगी त्यस्तै हुनेछ ।",
        "author": "Laxmi Prasad Devkota"
    },
    {
        "text": "मैदान मा हारेको व्यक्तिले फेरि जित्न सक्छ तर मनैबाट हारेको व्यक्तिले कहिल्यै जित्न सक्दैन ।",
        "author": ""
    },
    {
        "text": "जुन कुराले तपाईलाई खुसी दिन्छ, त्यसमा कहिल्यै पश्चताप नगर्नु ।",
        "author": "Laxmi Prasad Devkota"
    },
    {
        "text": "जीवन एक चक्काहो, ठीक ठाँउमा अन्दाजनपाए, बेठीक ठाउँमा चल्दछ ।",
        "author": "Laxmi Prasad Devkota"
    },
    {
        "text": "सोच बदल्नुहोस् खुसी आफै मिल्छ, स्वभावब दल्नुहोस् इज्जत आफै मिल्छ, कसैको पाउ पर्न जरुरी छैन, बाटो सहि रोज्नुहोस् गन्तव्य आफै मिल्छ ।",
        "author": "Birana"
    },
    {
        "text": "यदि तपाईले कोसिस नै गर्नुभएनभने तपाईलाई कहिल्यै थाहाहुँदैन ।",
        "author": "Birana"
    },
    {
        "text": "अरुको अनुमति पाउनलाई आफ्नो आत्मासम्मान नबेच्नुहोस् ।",
        "author": "Birana"
    },
    {
        "text": "जब जीन्दगीले तपाईलाई तितो फल दिन्छ, तपाई त्यसलाई गुलियो जुस बनाएर पिदिनुहोस् ।",
        "author": "Birana"
    },
    {
        "text": "गाह्रोको अर्थ असम्भव होइन ।",
        "author": "Buddha"
    },
    {
        "text": "आफ्नो ज्योती आफै बन्नुहोस् ।",
        "author": "Buddha"
    },
    {
        "text": "तपाईले पछाडी विताएको जीवनभन्दा, तपाईको अगाडि आउने जीवन धेरै महत्वपूर्ण छ ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "तपाईको डरलाई तपाईको भाग्यनिर्धारण गर्न नदिनुहोस् ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "सबै हुन्डरीहरु तपाईको जीवनलाई अस्तव्यस्त बनाउन आउँदैन, कतिपय हुन्डरी तपाईको बाटो सफा गर्न पनि आएका हुन्छन् ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "सपना त्यस्तो देख्नुहोस् जसले तपाईको निद्रा भगाओस् ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "जब तपाईमा आत्माविश्वास हुन्छ, अरुले पनि तपाईलाई विश्वास गर्छन ।",
        "author": "Martin Luther"
    },
    {
        "text": "यदि तपाईको बाटोमा बाधाहरु छैनन् भने तपाई कहि पनि पुग्नसक्नुहुन्न ।",
        "author": "Martin Luther"
    },
    {
        "text": "यदि तपाईको योजनाले काम गरेन भने, योजना बदल्नुहोस् तर लक्ष्य होइन ।",
        "author": "Martin Luther"
    },
    {
        "text": "आफ्नो जीवन अरुसँग तुलना नगर्नुहोस्, किनभने सूर्य र चन्द्रको तुलना हुँदैन, तीनीहरु आफ्नै समयमा चम्किन्छन् ।",
        "author": "Martin Luther"
    },
    {
        "text": "तपाई जे गर्नुहुन्छ त्यही तपाई हो, तर तपाई जे भन्नुहुन्छ त्यो तपाई होइन ।",
        "author": "Martin Luther"
    },
    {
        "text": "दुखले सामान्य मान्छेलाई पनि असामान्य गन्तव्य हासिल गर्न सक्ने बनाउँछ ।",
        "author": "Martin Luther"
    },
    {
        "text": "मनोवल यस्तो शक्ति हो, जसमा विश्वास गरेपछि तपाईको जीवन परिवर्तन हुन्छ ।",
        "author": "Martin Luther"
    },
    {
        "text": "तपाई जुन परिस्थितिमा हुनुहुन्छ, तपाई त्यही खुसी हुन सिक्नुहोस् ।",
        "author": "Martin Luther"
    },
    {
        "text": "आफ्नो प्रत्येक दिन उत्कृष्ट बनाउनुहोस् ।",
        "author": "Martin Luther"
    },
    {
        "text": "पछाडी फर्केर नहेर्नुहोस्, तपाई त्यो बाटो जाने होइन ।",
        "author": "Martin Luther"
    },
    {
        "text": "आजको दिन हार्दिकताका साथ सुरुवात गर्नुहोस् ।",
        "author": "Martin Luther"
    },
    {
        "text": "प्रत्येक दिन तपाईको जीवन परिवर्तन गर्ने नयाँ अवसर हो ।",
        "author": "Martin Luther"
    },
    {
        "text": "यदि तपाई संसार बदल्न चाहानुहून्छ भने आफ्नो कलम उठाउनुहोस् र लेख्नुहोस् ।",
        "author": "Martin Luther"
    },
    {
        "text": "तपाईले जीवनमा धेरै पराजयहरुको सामना गर्नुपर्ने हुनसक्छ, तर आफुलाई कहिल्यै पराजित हुन नदिनुहोस् ।",
        "author": "Maya Angein"
    },
    {
        "text": "तपाई, तपाई जस्तो बन्नुहोस्, अरुजस्तो त अरु बनिसके ।",
        "author": "Ofin Winfrey"
    },
    {
        "text": "तबसम्म कमाउनु जबसम्म महगो चिज सस्तो लाग्दैन, चाहे त्यो समान हो या सम्मान ।",
        "author": "Ofin Winfrey"
    },
    {
        "text": "हौसला हुनुपर्छ, जीन्दगी जुन बेलापनि फल्न र फुल्न सक्छ ।",
        "author": "Ofin Winfrey"
    },
    {
        "text": "कुनै पनि चिज आफ्नो पसिनाको कमाइले किन्नुहोस्, इच्छाहरु आफै घट्दै जानेछन् ।",
        "author": "Ofin Winfrey"
    },
    {
        "text": "उठ, जाग र तब सम्म नरुक, जब सम्म तिम्रो लक्ष्य पुरा हुँदैनन् ।",
        "author": "Ofin Winfrey"
    },
    {
        "text": "जे भयो भई सक्यो, त्यसलाई भुली दिनु, काम गर अझै समय छ ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "हर विहान तपाईसँग दुई विकल्प हुन्छन्, या त तपाई सुतेर सपना देख्नु, या उठेर सपना पुरा गर्न लागी पर्नुहोस् ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "सपना पुरा हुन सपना देख्नैपर्छ ।",
        "author": "Pratima Luitel"
    },
    {
        "text": "आफ्नो बाटो आफै रोज्नुहोस्, किनभने तपाईलाई अरुले बुझेका हुँदैनन् ।",
        "author": "Sadhguru"
    },
    {
        "text": "पैसाको अभाव भन्नु केवल वहाना मात्र हो, तिमीसँग स्पष्ट लक्ष्यको अभाव भएको हो ।",
        "author": "Sadhguru"
    },
    {
        "text": "जो व्यक्तिसँग सीमित समय छ, उसको लागी असीमित धन–सम्पत्तिको के अर्थ र",
        "author": "Sadhguru"
    },
    {
        "text": "जीन्दगीमा जित्नको लागि कसैको साथभन्दा पनि आफुमा साहस हुनुपर्छ ।",
        "author": "Sadhguru"
    },
    {
        "text": "आफुभित्र नयाँ आयामहरु जगाउने सम्भावना नै ध्यान हो ।",
        "author": "Sadhguru"
    },
    {
        "text": "सर्वदा सत्यमार्गमा हिड्ने व्यक्तिको बाहिरी र भित्री दुवै उन्नत्तिको द्धार खुल्दछ ।",
        "author": "Les Brown"
    },
    {
        "text": "धेरै मानिसहरु आफ्नो सपना होइन डर बाँचिरहेका हुन्छन् ।",
        "author": "Les Brown"
    },
    {
        "text": "आफ्नो सोचलाई बदल्नुहोस्, अनि दुनियालाई ।",
        "author": "Norman Vincent peale"
    },
    {
        "text": "मेरो अनुमतीविना कसैले पनिमलाई चोट पुर्याउन सक्दैन ।",
        "author": "Gandhi"
    }
]